Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/raportti_rajat_ylittavasta_kouluyhteistyosta_julkistettiin.html.tmx
Source language: fin
Languages: sms

source: Raportti rajat ylittävästä kouluyhteistyöstä julkistettiin
sms: Raaji râstldeei škooulõhttsažtuâj raportt õlmmuum

source: Esihankkeen raportti ”Rajaton saamelaisopetus” julkistettiin keskiviikkona 4.12. Saamelaiskäräjillä Norjan Karasjoella, kun hankkeen sihteeri Arla Magga ojensi raportin saamelaiskäräjien hallituksen jäsenelle Mikkel Eskil Mikkelsenille.
sms: Vuõss haʹŋǩǩõõzz raportt ”Raaiteʹmes sääʹm-mättʼtõs” õlmmummuš seärad 4.12. Sääʹmteeʹǧǧest Taarr Karasjooǥǥâst, toʹben haʹŋǩǩõõzz piisar Arla Magga ǩeeiǥii rapoort sääʹmteeʹǧǧ halltõõzz vuäzzliʹžže Mikkel Eskil Mikkelsena.

source: – Me olemme kiitollisia tästä työstä, joka nousee tärkeäksi Norjan, Suomen ja Ruotsin puolen Saamelaiskäräjille tulevaisuudessa koskien opetussuunnitelmia, oppimateriaaleja ja kouluyhteistyötä.
sms: – Mij leäʹp späʹssballaš tän tuejâst, kåått pâjjan vääžnʼjen Taarr, Lääʹddjânnam da Ruõcc peäʹl Sääʹmtiiʹǧǧid puõʹttivuõđâst kuõskeeʹl mättʼtõsplaanid, mättʼtõsmateriaalid da škooulõhttsažtuâj.

source: Tämä luo pohjaa yhteistyön lisäämiselle, sanoo saamelaiskäräjien hallituksen jäsen Mikkel Eskil Mikkelsen.
sms: Tät rääjj vuâđ õhttsažtuâj lââʹzztummša, ceälkk sääʹmteeʹǧǧ halltõõzz vuäzzlaž Mikkel Eskil Mikkelsen.

source: Raportin päätavoitteena on ollut tunnistaa ja koota kokemuksia ja mahdollisuuksia ja myös löytää esimerkkejä siitä, miten koulut ovat toteuttaneet kouluyhteistyötä rajojen yli.
sms: Rapoort väʹlddtäävtõssân lij leämmaž äinnad da noorrâd ǩiõččlâsttmõõžžid da vueiʹttemvuõđid di kaunnâd õuddmiârkid tõʹst, mäʹhtt škooul lie tuejjääm škooulõhttsažtuâj rââst raaji.

source: Raportin loppuun on koottu ehdotukset toimenpiteistä, jotka voivat auttaa rajattoman saamelaisen kouluyhteistyön aloittamisessa tai jatkamisessa ympäri Saamenmaata.
sms: Rapoort loʹppe lie norrum eʹtǩǩõõzz tuåimin, kookk vueiʹtte veäʹǩǩted raaiteʹmes sääʹm škooulõhttsažtuâj alttummšest leʹbe juätkkjummšest pirr Sääʹmjânnam.

source: Saamelaisia koskevaa opetuspolitiikkaa tulisi tarkastella ja toteuttaa siten, että saamelaislapset- ja nuoret saavat mahdollisuuden vahvistaa opetuksessa kieltään, identiteettiään ja kulttuuriaan valtionrajojen estämättä.
sms: Säʹmmlaid kuõskki mättʼtõspolitiikk õõlǥči taʹrǩstõõllâd da tuõttân piijjâd nuʹt, štõ sääʹmpäärna- di nuõr vuäǯǯa vueiʹttemvuõđ nââneed mättʼtõõzzâst ǩiõlâs, identiteeʹttas da kulttuurâs, nuʹt štõ valdiaraaj jiâ leäkku mättõõzz cõggjen.

source: Saamelaisen kouluyhteistyön edistäminen on Saamelaisen Parlamentaarisen Neuvoston yksi päätavoitteista, jonka vuoksi syntyi tarve käynnistää esihanke ja kirjoittaa raportti.
sms: Sääʹm škooulõhttsažtuâj õõudummuž kooll Säʹmmlaž parlamentaarlaž suåvtõõzz väʹlddtäävtõõzzid, koon diõtt šõõddi tarbb altteed vuõsshaʹŋǩǩõs da ǩeeʹrjteškueʹtted rapoort.

source: Saamelaiskäräjät Norjan puolella palkkasi hankesihteerin ja käynnisti työryhmän, joka työskenteli vuoden 2019 .
sms: Taarr Sääʹmteʹǧǧ paʹlǩǩii haʹŋǩǩõspiisar da jåʹttʼti tuâjj-joouk, kååʹtt tuejjii eeʹjj 2019 .

source: Työryhmässä ovat olleet mukana Suomen, Ruotsin ja Norjan puolen Saamelaiskäräjien lisäksi Utsjoen ja Sirman kouluyhteistyön edustajat.
sms: Tuâjj-jooukâst lie leämmaž mieʹldd Lääʹddjânnam, Ruõcc da Taarr Sääʹmteeʹǧǧ lââʹssen Uccjooǥǥ da Sirma škooulõhttsažtuâj eeʹttǩeei.

source: Työryhmän puheenjohtajana on toiminut Inger Anne Klemetsen Saamelaiskäräjiltä Norjan puolella, sihteerinä puolestaan fas Arla Magga Saamelaiskäräjiltä Suomen puolella.
sms: Tuâjj-joouk saaǥǥjååʹđteejen lij tåimmam Inger Anne Klemetsen Taarr Sääʹmteeʹǧǧest, piisren õs Arla Magga Sääʹmteeʹǧǧest Läädd peäʹlnn.

source: Työryhmään ovat kuuluneet lisäksi Ulla Aikio-Puoskari ja Eila Tapiola Saamelaiskäräjiltä Suomen puolelta, Laura Arola Utsjoen kunnasta, Jon Christer Mudenia Tenon kunnasta sekä vanhempien edustajat Aura Pieski ja Leif Erik Varsi ja tutkija Torkel Rasmussen.
sms: Tuâjj-jooukâst lie leämmaž tõn lââʹssen Ulla Aikio-Puoskari da Eila Tapiola Sääʹmteeʹǧǧest Läädd peäʹlnn, Laura Arola Uʹccjooǥǥ kååʹddest, Jon Christer Mudenia Deanu kååʹddest da puärrsi õudsteei Aura Pieski da Leif Erik Varsi da tuʹtǩǩeei Torkel Rasmussen.

source: Raportti on pohjoissaameksi, ja se käännetään alkuvuodesta 2020 vielä suomen- ja norjankielelle.
sms: Raportt lij tâʹvvsäämas, da tõt šâdd eeʹjj 2020 aalǥâst taarr- da lääʹddǩiõʹlle.

source: Raportti on luettavissa täältä .
sms: Raportt käunnai tääiʹben .

source: Raportin julkistamistilaisuudessa Norjan Karasjoella Inger Anne Klemetsen, Mikkel Eskil Mikkelsen, Torkel Rasmussen, Leif Erik Varsi ja Arla Magga.
sms: Rapoort õlmmeem pooddâst Taarr Karasjooǥǥâst Inger Anne Klemetsen, Mikkel Eskil Mikkelsen, Torkel Rasmussen, Leif Erik Varsi da Arla Magga.

source: Kuva: Sámediggi/Sametinget
sms: Snimmõk: Sääʹmteʹǧǧ/Sametinget

source: Yhteyshenkilöt:
sms: Õhttvuõttoummu:

source: Työryhmän puheenjohtaja Inger Anne Klemetsen +47 78 47 40 94 inger.anne.klemetsen(at)samediggi.no
sms: Tuâjj-joouk saaǥǥjååʹđteei Inger Anne Klemetsen +47 78 47 40 94 inger.anne.klemetsen(at)samediggi.no

source: Työryhmän sihteeri Arla Magga +358 401 985 033 arla.magga(at)samediggi.fi
sms: Tuâjj-joouk piisar Arla Magga +358 401 985 033 arla.magga(at)samediggi.fi
